Repository: Daniil-C/prac
Catalog: 21042020/*.po
Languages: ru

source: Login UI using Pack
ru: Какая-то стремная программа

source: Login
ru: Логин

source: Hello
ru: Дороу

source: Hello!
ru: Дороу!

source: Login failed: Invalid username or password.
ru: Лажа произошла. Поправь логин или пароль

source: The check button works.
ru: ОНО РАБОТАЕТ

source: Username
ru: Имячко

source: Password
ru: Парольчик

source: GO!
ru: ПОЕХАЛИ!

source: Remember me
ru: Запомни меня каким я есть

source: Forgot password?
ru: Пароль забыл, дурачок?
